{
  "attractions": [
    {
      "id": 0,
      "image": "http://kolizhanka.com.ua/wp-content/uploads/2017/06/ozera_ukrajina_kojaske_1.jpg",
      "altText": "City",
      "title": {
        "ua": "Мукачево",
        "en": "Mukachevo"
      },
      "location": "Ужгородцька область",
      "description": [
        "Якщо древній Ужгород – це серце Закарпаття, то Мукачево – його душа. Оточене величними горами, це одне з наймальовничіших міст України, яке славиться своєю унікальною історією. На своїй, здавалося б, невеликій території, Мукачево зібрало вражаючий ряд унікальних пам’ятників епохи ренесансу, готики і бароко. Це місто еклектики стилів, купажів ароматних вин в затишних вуличок, надзвичайної аури і потужної енергетики.",
        "Атмосфера і історія міста залучає і захоплює навіть бувалих мандрівників. Історики не говорять точної інформації, коли саме було засновано Мукачеве.  Відомо, що вже між Х і XI ст. місто було одним з найрозвиненіших у Київській Русі. Саме в ті часи тут з’являється легендарний замок «Паланок», визнаний  сьогодні одним з найбільш архітектурно цікавих і добре збережених укріплень в Україні.",
        "Почати своє знайомство з Мукачево найкраще з центру. Головна його прикраса – міська ратуша – побудована на початку ХХ ст. Цю витончену будівлю по праву вважають однією з найкрасивіших ратушей в Європі. Тут до сих пір працює міська рада, а у внутрішньому її дворику можна побачитипрекрасні сучасні скульптури.",
        "Над центральною площею підноситься Кафедральний костел Св. Мартіна, покровителя міста. Поруч з ним розташована готична каплиця Св. Йосипа, прикрашена середньовічними розписами. Не проходьте повз інших шедеврів сакральної архітектури Мукачево – церкви Успіння з її елегантною строгістю і Свято-Миколаївського собору, де збереглися найдавніші пам’ятки писемності («Євангеліє» (1401), «Біблія» Івана Федорова (1 581) та ін.), А також мощі св. Мойсея Угрина.",
        "Ще однією перлиною Мукачева є палац Ракоці, добре відомий, як «білий дім» (названий так через колір фасаду), побудований в XVII- XVIII ст. в стилі бароко та ренесансу. Колись тут знаходилася резиденція трансільванських князів і австрійських графів, а сьогодні – це художній інститут.",
        "На десерт варто залишити розповідь про  замок «Паланок», який височить над містом і є його головною визначною пам’яткою. Затишне містечко будувалося навколо неприступної фортеці, яка захищала Мукачево від нападів ворогів. Саме із пагорбом, на якому стоїть замок, найчастіше і пов’язують найбільш популярну версію появи назви самого міста. За легендою, гору за наказом князя власноруч насипали місцеві жителі в великих муках – звідси і назва така: Мукачево.",
        "Побувати в унікальній фортеці «Паланок» ви зможете під час нашої екскурсії по замкам Закарпаття Замок височить на 68-метровій горі вулканічного походження над долиною річки Латориця. На жаль, точної дати заснування замку не збереглося. Відомо тільки, що вже в XI ст. фортеця існувала. «Паланком» його назвали за дубовий частокіл (паланок), яким було обнесено рів навколо замку. За всю свою історію фортеця була резиденцією багатьох князів і багатих баронів. Її донжони і вежі були не раз знищені під час численних битв, тут навіть облаштовували політичну в’язницю. Але це тільки загартувало замок. «Паланок» прозвали Замком Свободи – його жодного разу так і не взяли."
      ],
      "categoryType": "city",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 1,
      "image": "http://7chudes.in.ua/wp-content/uploads/2015/12/lviv1.jpg",
      "altText": "City",
      "title": {
        "ua": "Львів",
        "en": "Lviv"
      },
      "location": "",
      "description": [
        "Львів заснував король Данило приблизно у 1231—1235 роках (перша згадка від 1256 року). Близько 1272 року місто стало столицею Королівства Русі (Галицько-Волинського князівства). Невдовзі після смерті князя Юрія II Львів на понад чотири століття опинився під владою Королівства Польського. 1356 року місто отримало маґдебурзьке право; в добу Середньовіччя Львів був важливим торговельним центром. За австрійського панування місто стало осередком українського та польського національного рухів. Після розпаду Австро-Угорщини восени 1918 року Львів деякий час був столицею Західноукраїнської Народної Республіки, але після українсько-польської битви за місто в листопаді 1918 перейшов до Польщі, що в 1922-23 було визнано міжнародними пактами та угодами. Під час Другої світової війни місто захопив Радянський Союз, а згодом — Німеччина. Після війни було юридично закріплено ялтинську угоду 1945, за якою Східна Галичина і зокрема Львів лишався у складі Української РСР. 1946 року між Польщею та УРСР відбувся обмін населення, який разом із наслідками війни суттєво вплинув на населення Львова. З 1991 року Львів перебуває у складі України.",
        "Історичний центр Львова занесено до списку Світової спадщини ЮНЕСКО. У місті розташована найбільша кількість пам'яток архітектури в Україні. 2009 року Львову надано звання Культурної столиці України. Місто періодично посідає чільні місця в рейтингах туристичної та інвестиційної привабливості.",
        "1795 року у Львові було відкрито перший в Україні професійний театр. 1842 року відкрито Театр Скарбека, тоді — третій за розмірами в Європі; 1900 року з'явилася Львівська опера — один із найгарніших театрів країни, зображений на двадцятигривневій купюрі. У місті діє 8 професійних театрів: опери та балету, драматичний імені Марії Заньковецької, драматичний імені Леся Курбаса, драматичний імені Лесі Українки, духовний «Воскресіння», естрадних мініатюр «І люди, і ляльки», для дітей та юнацтва та ляльковий, 6 театрів-студій та цирк. Місто є значним осередком театрального життя: щороку тут проходять два театральні фестивалі: «Золотий лев», найбільший театральний фестиваль країни, та «Драбина», фестиваль молодого аматорського театру. Щороку в жовтні у місті проходить театралізований карнавал. На великі свята проводять вуличні вистави на ходулях та вогняні шоу.",
        "У Львові діє 7 кінотеатрів: «Планета кіно», «Кінопалац», «Копернік», «Центр Довженка», «Львів», «Сокіл» та «Київ». Перший належить мережі «Планета кіно IMAX», три наступних входять до мережі «Кінопалац», натомість три останні є власністю держави. Завершено реконструкцію «Соколу», щодо «Львова» почалися обговорення відносно реконструкції. Однак через брак фінансування починаючи з 1990-х років багато кінотеатрів було ліквідовано. Також у місті діє перший в Україні автомобільний кінотеатр «Кінопарк». Разом із цим, Львів часто стає знімальним майданчиком: місто «грає роль» європейських столиць, де вартість зйомок значно дорожча. Щороку у Львові проходять фестивалі «Wiz-Art» (фестиваль короткометражних фільмів) та «Кінолев» (фестиваль «незалежного кіно»). Зі Львова походять відомі актори Пол Муні, Лео Фукс, Берта Каліч та інші.",
        "Основними осередками музичного життя міста є театр опери та балету, філармонія і будинок органної музики, де міститься найбільший в Україні орган. У Львові поки немає повноцінного концертного залу, нерідко концерти відбуваються в державному цирку або в критому велотреку при стадіоні СКА. Щороку у Львові проходить безліч музичних фестивалів: «Велика коляда» (колядки), «Флюгери Львова» (етно-джаз), «Віртуози» (класична музика), «Львів Стародавній» (фестиваль середньовічної культури), «Діапазон» (органна музика), «Етновир» (етно), «Контрасти» (сучасна класична музика), фестиваль давньої музики, Jazz Bez і Leopolis Jazz Fest (джаз), Stare Misto (рок), «Українська пісня».",
        "Для відвідувачів у місті відкриті двері понад 40 музеїв. Серед них: Львівський історичний музей, другий за розмірами історичний музей України; Національний музей, одна з найвизначніших в Україні скарбниць українського мистецтва, заснована митрополитом Шептицьким; Львівська галерея мистецтв, один з найбагатших музеїв України, у минулому очолюваний відомим мистецтвознавцем Борисом Возницьким; Етнографічний музей, єдиний такого типу в Україні; Національний меморіал «Тюрма на Лонцького», перша в Україні в'язниця-музей. Популярними серед туристів є також «Шевченківський гай», Аптека-музей, «Арсенал», Палац Потоцьких та інші. У Львові також багато галузевих музеїв, як, наприклад, музеї пива, пошти, друкарства, скла, релігії тощо. Є також певна кількість меморіальних будинків-музеїв, присвячених видатним мешканцям міста. Природознавчий музей, який володіє однією з найбагатших у Східній Європі експозицій, сьогодні закритий на реконструкцію.",
        "З давніх-давен Львів був значним літературно-книговидавничим центром регіону. З містом пов'язані імена Івана Франка, Богдана-Ігоря Антонича, Марії Конопницької, Єжи Яницького, Олександри Мариніної, Ванди Василевської, Леопольда фон Захер-Мазоха, Бруно Шульца, Станіслава Лема, Станіслава Єжи Леца, Тадеуша Ріттнера, Надії Мандельштам, Шолом-Алехема, Оноре де Бальзака, «Руської Трійці» «Дванадцятки» та інших. Серед відомих сучасних українських письменників, у Львові мешкають Ігор Калинець, Наталка Сняданко, Ігор Павлюк, Юрій Винничук, Віктор Неборак, Любко Дереш, Василь Ґабор, Марія Матіос. У Львові розташовані такі відомі видавництва: «Аверс», «Афіша», «Видавництво Старого Лева», «Країна ангелят», «Мета», «Піраміда», «Свічадо», «Світ», «Фенікс», «Центр Європи». Щовересня у місті відбувається Форум книговидавців — найбільша культурна подія України. Львів у різні періоди своєї історії описаний у численних романах.",
        "В архітектурі Львова, яка не сильно постраждала під час війн XX століття, відображено багато європейських стилів та напрямків, що відповідають різним історичним епохам. Після пожеж 1527 і 1556 року практично не залишилося слідів готичного Львова, проте добре представлено такі епохи: ренесанс, бароко, класицизм. Характерним для Львова став стиль сецесії, трапляються споруди в стилях ар-деко і берлінський модерн.\n\nУ місті встановлено більше півсотні пам'ятників: військових обелісків та меморіалів, монументів національним героям і визначним подіям, видатним жителям міста та регіону."
      ],
      "categoryType": "city",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 2,
      "image": "https://st3.depositphotos.com/2115371/13015/i/950/depositphotos_130153480-stock-photo-the-central-alley-of-gorky.jpg",
      "altText": "City",
      "title": {
        "ua": "Харків",
        "en": "Kharkiv"
      },
      "location": "",
      "description": [
        "Великий науковий, культурний, промисловий і транспортний осередок України. 60 науково-дослідних інститутів, 41 вищий навчальний заклад, серед яких ХНУ імені В. Н. Каразіна, який входить до найкращих 500 ВНЗ світу та НТУ «ХПІ», який входить до найкращих 1000, 8 музеїв, міська картинна галерея, 7 державних театрів і кілька десятків недержавних, 80 бібліотек.",
        "Володіє повним комплектом нагород Ради Європи: Європейським Дипломом, Почесним Прапором, Почесною Відзнакою і Призом Європи.",
        "6 березня 2022 року Указом Президента України з метою відзначення подвигу, масового героїзму та стійкості громадян, виявлених у захисті своїх міст під час відсічі збройної агресії Російської Федерації проти України місту присвоєно почесну відзнаку «Місто-герой України»",
        "У Харкові народилися або жили тривалий час поети Павло Тичина, Володимир Сосюра, Василь Еллан-Блакитний, Остап Вишня, Гнат Хоткевич, Велемир Хлєбников, Микола Асєєв, Сергій Єсенін, Анатолій Марієнгоф, Михайло Кульчицький, Борис Слуцький, Борис Чичибабін, Олександр Введенський, Василь Мисик, Вадим Левин, Ігор Муратов, Кость Гордієнко, Лариса Васильєва; прозаїки Григорій Квітка-Основ'яненко, Іван Багряний, Григорій Данилевський, Аркадій Аверченко, Іван Бунін, Юрій Олеша, Валентин Катаєв, Володимир Добровольський, Микола Сказбуш, Вадим Собко, Юрій Милославський, Михайло Єлізаров, Олександр Мільштейн та інші відомі письменники. З Харкова родом, там навчався та якийсь час працював всесвітньовідомий український мовознавець та видатний літературознавець Юрій Шевельов.\n\nУ Харкові працюють літератори Сергій Жадан, Генрі Лайон Олді (колективний псевдонім Дмитра Громова та Олега Ладиженського), Андрій Валентинов, Ірина Євса та інші.",
        "У місті діють Філармонія, Оперний театр та Будинок органної і камерної музики. З міста походять композитори Олександр Щетинський, Віталій Губаренко, Валентин Бібік, Ірина Губаренко, музикознавці Григорій Ганзбург, Юрій Щербінін, Марина Черкашина-Губаренко, диригенти Валерій Матюхін, Олексій Рябов тощо. Гнат Хоткевич розробив місцевий спосіб гри на бандурі.",
        "У Харкові працюють численні музеї. Найцінніші експонати Історичного музею належали раніше Григорію Сковороді, Тарасу Шевченку, харківським театрам та цехам.\n\nХудожній музей — з визначними творами Миколи Самокиша, Сергія Васильківського, Володимира Боровиковського, іншою версією Запорожців, що пишуть листа турецькому султану, та іншими.\n\nЛітературний музей знайомить із художньою літературою, з історією літератури на Слобожанщині та сучасною літературною теорією.\n\nМузей археології та етнографії Слобідської України бере свій початок з 1807 року, за цей час колекція зросла майже до 200 000 експонатів.\n\nУ 23 залах Харківського музею природи розгорнуто експозиції чотирьох відділів: геологічного, безхребетних і хребетних тварин, еволюції органічного світу та охорони природи.\n\nДіють також меморіальний будинок-музей Гната Хоткевича, морський музей, музей видатних харків'ян та музей історії та залізничної техніки Південної залізниці, музей жіночої та гендерної історії.",
        "З давніх будівельних пам'яток збереглися Покровський (1689) та Успенський (пошкоджений у середині 1930-х pp.) собори та деякі інші будівлі XIX ст.\n\nУ Харкові є низка пам'ятників: крім звичайно радянських Т. Шевченкові (1935, скульптор М. Манізер, архітектор Й. Лангбард), М. Коцюбинському (проєкт Н. Рябініна, 1957) — давніших: В. Каразіну (1906), М. Гоголеві (1909), є сучасні: пам'ятний знак воїнам УПА, пам'ятник репресованим кобзарям й інше."
      ],
      "categoryType": "city",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 3,
      "image": "https://planetofhotels.com/guide/sites/default/files/styles/big_gallery_image/public/text_gallery/poltava-3.jpg",
      "altText": "City",
      "title": {
        "ua": "Полтава",
        "en": "Poltava"
      },
      "location": "",
      "description": [
        "Полтава — важливий культурний центр, великий транспортний вузол. Площа міста — 112,52 км.кв., адміністративно місто розділене на 3 райони: Шевченківський (колишній Жовтневий), Київський і Подільський (колишній Ленінський). Наявне населення — 279 593 осіб",
        "У Полтаві велике число музеїв — як державних, муніципальних, так і створених на громадських засадах (переважно при підприємствах і внз):\n\nПолтавський краєзнавчий музей;\nМузей історії Полтавської битви;\nМузей-садиба Івана Котляревського;\nЛітературно-меморіальний музей Івана Котляревського;\nЛітературно-меморіальний музей Володимира Короленка;\nЛітературно-меморіальний музей Панаса Мирного;\nГалерея мистецтв ім. Миколи Ярошенка;\nПолтавський музей авіації та космонавтики;\nМузей військових конфліктів ХХ сторіччя;\nМузей дальньої та стратегічної авіації\nМузей історії органів внутрішніх справ Полтавщини",
        "Театри міста мають давню історію: Полтавський оперний театр існував до 1929, а Полтавський вільний театр — до 1821. Наразі діють ПАО МДТ імені Гоголя (заклад проведення симфонічних концертів), Полтавський академічний обласний театр ляльок, а також Полтавське українське драматичне товариство.",
        "Серед класичних колективів зокрема — фолк «Калина», Полтавський симфонічний оркестр, оркестр «Полтава», хореографічний колектив Пірует та ансамбль «Полтава», рок гурти — «Онейроїд», «Транс-Формер» та інші. Також місто славиться традиційно майстерним вишкілом виконавців на кобзі та бандурі, чому значно сприяли як історично традиційно сильні кобзарські традиції так і зокрема Володимир Єсипок.",
        "Популярність представників сучасніших жанрів переважною мірою не сягає далі меж регіону. Із критих цілорічних закладів, найбільш придатних для масових культзакладів, на початку 2000-х виокремлювалися Палац дозвілля «Листопад» (переважно попкультура) та «Villa Крокодила» (альтернатива тощо). Наявні концертні та стрип-паби менших площ на різний смак та гаманець, два кінотеатри мережі Wizoria: екс-«Колос» і зала у ТЦ «Конкорд» та один Multiplex у ТЦ «Екватор». У той же час кінозали, що функціонували у 1990-х — «Алмаз», «Полтава», «Імені Котляревського» — припинили свою діяльність.",
        "У Полтаві є центральна обласна бібліотека, дитячо-юнацька бібліотека, бібліотеки в районах міста, обласна наукова медична бібліотека, обласна бібліотека для дітей та універсальна наукова бібліотека[43].\n\nВ місті багато парків і зелених насаджень: центральний парк міста — Корпусний сад, а також Сонячний парк, парк Слави, парк культури і відпочинку «Перемога», Березовий сквер, Парк сільськогосподарської дослідної станції імені М. І. Вавілова, Полтавський міський парк (дендропарк), ботанічний сад педагогічного університету та інші."
      ],
      "categoryType": "city",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 4,
      "image": "https://zebratrip.com/uploads/posts/2022-01/goverla.jpg",
      "altText": "Mountains",
      "title": {
        "ua": "Гора Говерла",
        "en": "Mount Hoverlа"
      },
      "location": "Закарпатська область",
      "description": [
        "Найвища вершина Українських Карпат і найвища точка України, її висота становить 2 061 м над рівнем моря. Розташована в гірському масиві Чорногора на межі Надвірнянського району Івано-Франківської області та Рахівського району Закарпатської області, за 17 кілометрів від кордону з Румунією.",
        "Гора має конусоподібну форму. На схилах — форми плейстоценового зледеніння, каменепади. Бувають снігові лавини. Складається з пісковиків і конгломератів. Укрита альпійськими луками, чагарниковими пустищами, подекуди — кам'яні оси́пища. Зі східного боку від вершини — один із витоків річки Прут, Прутський водоспад, загальна висота якого становить близько 80 метрів. Гора розміщена у межах природоохоронних територій: Карпатського біосферного заповідника (Закарпаття) і Карпатського національного природного парку (Івано-Франківська область).Схили гори вкриті буковими та смерековими лісами. На висоті 1 500 м починається субальпійський пояс пасовищ, відомий як полонини.Через популярність серед туристів має високий рівень засміченості привершинної ділянки, а також знищений рослинний покрив на вершині. Говерла «потерпає від масових сходжень, після яких у горах залишаються безліч сміття і гектари витоптаних високогірних лугів». За розрахунками фахівців, екологічне навантаження на Говерлу не має перевищувати 200 осіб на добу",
        "Популярний об'єкт літнього та зимового туризму. Перший туристичний маршрут зі сходження на вершину був відкритий 1880 року. Взимку альпіністським сходженням на Говерлу присвоєна категорія 1Б.",
        "У кінці березня щорічно, починаючи з 1964 року, відбувається «Говерляна» — традиційний масовий похід-сходження на г. Говерлу, який присвячується відкриттю спортивного літнього сезону на Львівщині й пам'яті загиблих товаришів-альпіністів і туристів. Сходження здійснюється за маршрутом: зі сторони селища Ворохта Івано-Франківської області ущелиною річки Прут — через Карпатський національний природний парк та урочище «Заросляк». Організатори походу — Управління фізичної культури та спорту Львівської обласної державної адміністрації, Федерація спортивного туризму України, Львівська обласна федерація спортивного туризму за активної участі Львівського туристично-альпіністського центру «Скеля»."
      ],
      "categoryType": "mountains",
      "hotelsIds": [0, 3],
      "restaurantsIds": [1, 3],
      "toursIds": [1, 2],
      "excursionsIds": [0, 2]
    },
    {
      "id": 5,
      "image": "https://world-for-travel.com/wp-content/uploads/2016/03/Pohod-v-gory-na-Petros-chernogora-10.jpg",
      "altText": "Mountains",
      "title": {
        "ua": "Петрос",
        "en": "Petros"
      },
      "location": "Рахівський р-н Закарпатська обл",
      "description": [
        "Петрос - одна з найвищих вершин гірського масиву Чорногора.",
        "Висота — 2020 м. Розташована у північно-західній частині масиву між горами Шешул (на південному заході) і Говерла (на сході). Західний і південно-західний схили круті з численними кам'яними розсипищами, північний та північно-східний — урвисті, зі скельними виступами. Є давньольодовикові форми рельєфу. Складається з пісковиків. Вкрита переважно субальпійською рослинністю. Поширені чагарники (ялівець сибірський, рододендрон), чорничні зарості і ялинові ліси (до висоти 1530—1600 м). Взимку досить часто бувають снігові лавини. Є туристський притулок на південних схилах нижче полонини Рогнески.",
        "Краєвиди з Петроса майже такі ж, як із Говерли. Особливо гарно виглядає головний хребет Чорногори, який можемо спостерігати по всій його довжині — від Говерли до Попа Івана. Чіткіше, ніж з Говерли, видно Близницю і за нею — ряд полонин хребта Свидовець.",
        "На північно-західних схилах гори бере початок струмок Кевеле, лівий доплив Чорної Тиси."
      ],
      "categoryType": "mountains",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 6,
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Munchel-1.JPG/1280px-Munchel-1.JPG",
      "altText": "Mountains",
      "title": {
        "ua": "Менчул",
        "en": "Menchul"
      },
      "location": "Верховинський р-н Івано-Франківська обл",
      "description": [
        "Менчул — гора в Українських Карпатах. Розташована в південно-східній частині масиву Чорногора, між горами Дземброня (на південному сході) і Бребенескул (на північному заході). Вершина гори розташована на межі Верховинського району Івано-Франківської області, південно-західні схили — в межах Закарпатської області.",
        "Висота — 1998 м. На північний схід від Менчула простягається хребет Розшибеник.",
        "Найближчі населені пункти: Бистрець і Дземброня (Івано-Франківська область).",
        "На північних схилах гори бере початок потік Кізя."
      ],
      "categoryType": "mountains",
      "hotelsIds": [1, 2],
      "restaurantsIds": [0, 3],
      "toursIds": [1, 3],
      "excursionsIds": [0, 2]
    },
    {
      "id": 7,
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD-%D0%9A%D0%BE%D1%88.%D0%97%D0%B0%D1%85%D1%96%D0%B4..jpg/1280px-%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD-%D0%9A%D0%BE%D1%88.%D0%97%D0%B0%D1%85%D1%96%D0%B4..jpg",
      "altText": "Mountains",
      "title": {
        "ua": "Роман-Кош",
        "en": "Roman-Kosh"
      },
      "location": "Алуштинський р-н Крим",
      "description": [
        "Роман-Кош — найвища вершина Кримських гір, розташована у масиві Бабуган-Яйли. Висота — 1545 м, складена вапняками.",
        "Існує дві версії походження назви «Роман-Кош». Перша — більш поетична — говорить, що назва має індоарійське коріння і означає верхній привал або верхній спокій. Друга — більш реалістична — що назва має кримськотатарське походження і означає лісове пасовище пастухів. Деякі джерела, наприклад військові карти 80-х років XX століття, вказують більш точну, геодезичну висоту в 1547 м, але в краєзнавчій та популярній літературі, фігурує висота в 1545 м.",
        "Сьогодні Роман-Кош знаходиться на території Кримського природного заповідника. Офіційно вхід до заповіднику заборонений.",
        "На південних схилах гори бере початок гірська річка Путамиш."
      ],
      "categoryType": "mountains",
      "hotelsIds": [0, 3],
      "restaurantsIds": [1, 3],
      "toursIds": [1, 2],
      "excursionsIds": [0, 2]
    },
    {
      "id": 8,
      "image": "https://kraina-ua.com/up/tours/396/img-281149299816.jpg",
      "altText": "Architecture",
      "title": {
        "ua": "Будинок з химерами",
        "en": "House with chimeras"
      },
      "location": "Київ",
      "description": [
        "Це, мабуть, найвідоміша будівля у Києві. Будинок розташований у теперішньому центрі Києва, неподалік від Палацу президента України, а на початку ХХ століття все було інакше. Тоді в цій частині Києва були проведені роботи по впорядкуванню цієї доволі занедбаної території. На місці осушеного Козиного болота побудували театр Соловцова (нинішній театр ім. І. Франка), а ділянка землі на кручі, що височіла над театром, продавалася на міському аукціоні за дуже низькою ціною, оскільки вона була геть непридатна для будівництва. Тому рішення архітектора Владислава Городецького зводити там будинок для своєї родини викликало всезагальне здивування.",
        "Будинок з химерами побудований у стилі модерн у 1902-1903 рр. За рік побудували сам будинок, і ще два роки було витрачено на зовнішнє та внутрішнє його оздоблення. Це був перший будинок у Києві, зведений з використанням нового матеріалу – цементу. Здійснення такого проекту могло служити ще й рекламною акцією продукції промисловця Ріхтера, що займався виробництвом цементу. Для того, щоб створити стійку основу для будинку, на крутому пагорбі було вбито близько 50 бетонних паль на глибину 5 метрів. З боку вулиці Банковій будинок має три, а з боку театру ім. Івана Франка – шість поверхів.",
        "І зовнішнє оформлення будинку, і внутрішні інтер’єри не повторюються більше ніде, у них відбилися не тільки фантазія й майстерність архітектора, але і його пристрасть до полювання. Зовні будинок являє собою незабутнє видовище. Фасад багато прикрашений фігурами реальних істот гіпертрофованих розмірів. Тут і дівчата верхи на рибах (їх часто мають за русалок), що розкинули свої сіті; і дельфіни, і морські гади, крокодили, величезні жаби, латаття небувалих розмірів, голови носорогів, антилоп, ящірок що стрімко біжать по струнких колонах; орли, що хижо розправляють крила; слони, хоботи яких служать водостоками під час дощу.",
        "Цей будинок було задумано використовувати в якості прибуткового. Шість з семи квартир здавалися в оренду заможним людям – іншим постояльцям житло такого рівня було не по кишені. А один поверх – третій з боку двору, а перший з боку центрального входу з вулиці Банкової, займала квартира самого Городецького. Планування кімнат було складено таким чином, що перші сонячні промені світили у вікна прислуги: куховарок та покоївок. Це й логічно, адже персонал що обслуговує, повинен просипатися першим, щоб вчасно ще до пробудження мешканців приготувати все необхідне. Ближче до полудня сонце потрапляло в кабінет Городецького, де він зазвичай працював у цей час, а наприкінці дня заглядало у вітальню."
      ],
      "categoryType": "architecture",
      "hotelsIds": [1, 2],
      "restaurantsIds": [0, 3],
      "toursIds": [1, 3],
      "excursionsIds": [0, 2]
    },
    {
      "id": 9,
      "image": "https://st2.depositphotos.com/2541009/6522/i/600/depositphotos_65229599-stock-photo-yellow-domed.jpg",
      "altText": "Architecture",
      "title": {
        "ua": "Києво-Печерська Лавра",
        "en": "Kyivo-Pecherska Lavra"
      },
      "location": "Київ",
      "description": [
        "Ансамбль Києво-Печерської лаври є визначною пам'яткою історії та архітектури Середньовіччя та Ранньомодерного часу (Київської Русі та доби Гетьманщини), однією з найбільших святинь православ'я України та Східної Європи. Розташований на плато високого правого берега Дніпра, ансамбль Лаври формувався протягом багатьох століть. Гармонійність архітектурної композиції Києво-Печерської лаври завдячує майстру українського бароко Степану Ковніру. Він зробив свій внесок у будівництво Лаври після страшної пожежі, що спіткала монастир 1718 року. У Лаврі майстер спорудив Ковнірівський корпус, а також дзвіниці на Ближніх і Дальніх печерах. Також до його робіт належать церква у Китаївській пустині та собор Антонія і Феодосія Печерських з дзвіницею у м. Васильків на Київщині. "
      ],
      "categoryType": "architecture",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 10,
      "image": "https://myukraine.org.ua/wp-content/uploads/2017/04/kostel-svyatoho-mykolaya-5-min.jpg",
      "altText": "Architecture",
      "title": {
        "ua": "Костел святого Миколая",
        "en": "Church of St. Nicholas"
      },
      "location": "Київ",
      "description": [
        "Миколаївський костел в Києві – теж творіння Владислава Городецького. Цей храм є однією з найцікавіших споруд архітектури початку XX ст.  Побудований у 1899-1909 роках у стилізованих готичних формах з високими стрілчастими шпилями, він вирізняється стрункими пропорціями, легкістю, ясністю композиційної структури. Загальна висота споруди становить 55 метрів. Головну увагу зосереджено на західному фасаді – з трьома порталами, величезним вітражним круглим вікном-\"трояндою\", над яким підноситься трикутний фронтон. Обабіч – високі готичні фіали й ажурні стрільчасті вежі. Бездоганна пропорційність і врівноваженість усіх мас, довершеність і ясність композиційного задуму поєднуються з бездоганним виконанням кожної деталі, починаючи від скульптурних зображень святих на фасаді і закінчуючи латунними дверними ручками, завісами та засувками. Храм вражає своєю урочистістю і пишністю не менше, ніж його середньовічні західноєвропейські брати. Наразі Костел Святого Миколая ділять між собою Національний будинок органної та камерної музики України (як приміщення для концертів) та парафія Святого Миколая Римо-католицької церкви в Україні, яка проводить у ній служби для релігійної громади."
      ],
      "categoryType": "architecture",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 11,
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQQuSYWwa4T8z0bCrdTa4Nsvd25Kz2ijLOiwhSXsjqWsER6Xo1yxFf4LEu41WHyOkFrRfc&usqp=CAU",
      "altText": "Architecture",
      "title": {
        "ua": "Палац Потоцьких",
        "en": "Potocki Palace"
      },
      "location": "Львів",
      "description": [
        "Палац графів Потоцьких – яскравий зразок архітектури зрілого історизму, одна з найцікавіших архітектурних пам'яток Львова. Палац є прототипом так званих резиденцій \"Entre cour et jardin\" короля Людовіка XIV, стиль якого визначають як \"бароковий класицизм\", коли чітке планування поєднується із багатим зовнішнім оформленням. На плані він має прямокутну форму з незначними бічними ризалітами. Палац Потоцьких був запроєктований у 1880 році французьким архітектором Луї Альфонсом Рене Доверн'є на замовлення графа Альфреда ІІ Потоцького, великого поціновувача французької архітектури. У цьому ж році спілка львівських архітекторів Людвіга Балдвіна-Рамулта, Юліуша Цибульського, Петра Гарасимовича та Леонарда Марконі почали його зводити. Альфред ІІ не дожив до завершення робіт, його син Роман Потоцький завершив будівництво палацу в 1890 році. Останній власник Альфред III (1886–1958) покинув палац після радянської окупації Львова у 1939 р. і більше не повертався. ",
        "У часи незалежності України обговорювалася можливість облаштувати в палаці резиденцію Президента України у Львові. Але в 2002 році місто передало Палац Потоцьких Львівській галереї мистецтв. Після завершення реставрації 14 лютого 2007 року у Палаці відкрили Музей європейського мистецтва XIV-XVIII століть – відділ Галереї."
      ],
      "categoryType": "architecture",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 12,
      "image": "https://moemisto.ua/uploads/media/ckeditor/0003/96/09bd3e63535359024c89d825952d86da70b8e748.jpeg?hash=2019-03-15-14-45-07",
      "altText": "Seas",
      "title": {
        "ua": "Коблево",
        "en": "Koblevo"
      },
      "location": "Миколаївська обл",
      "description": [
        "Селище розділено на дві зони - Молдавську, в якій полюбляє відпочивати молодь, і тиху спокійну Миколаївську - для відпочинку з дітьми.",
        "Коблево має найдовшу берегову лінію - близько 300 км. Місцеві курорти чітко поділяються на дві групи в залежності від характеру узбережжя. Перші - це піщаний пляж під крутим берегом, і так виглядає велика частина узбережжя: міські пляжі Одеси, Грибівка, Сергіївка. Другі - довгі, витягнуті уздовж берега піщані коси. Це Лузанівка, Затока, Кароліно Бугаз. ",
        "Це місце славиться своїм винзаводом із дегустаційними турами на виробництво. Можна також відправитися в Бесарабію (район Одеси) у гурман-тур і скуштувати кухню, яка сформувалася протягом декількох століть під впливом безлічі культур: молдавської, гагаузької, румунської, болгарської, української, єврейської, циганської, турецької та грецької."
      ],
      "categoryType": "seas",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 13,
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSDle6nsD-FfGm51hJkCiYPDQ9hngdxmOHkF-ZHAK9wNg&s",
      "altText": "Sea",
      "title": {
        "ua": "Кароліно-Бугаз",
        "en": "Karolino-Bugaz"
      },
      "location": "Одеська обл",
      "description": [
        "Невелике селище, яке розташоване на піщаній косі у 40 хвилинах від Одеси. Вздовж всієї коси - морські пляжі з ідеально чистим піском. Відпочинок в Кароліно-Бугазі традиційно вважається елітним - сприятливе географічне положення і повна відсутність промислових підприємств дозволили цьому шматочку суші стати одним з найбільш екологічно чистих місць на чорноморському узбережжі.",
        "Прилегла до пляжу земля на косі майже повністю зайнята новим житлом. Дешеві кімнати і будиночки ховаються на другий-третій лініях в 10-15 хвилинах ходьби від моря.",
        "Тут майже нема атракціонів для дітей, тому якщо ви полюбляєте спокійно полежати у шезлонгу, попиваючи домашнє вино - вам сюди.",
        "На що подивитися? По-перше, варто витратити день і поїхати до Одеси.",
        "По-друге - відвідати містечко Білгород-Дністровський (давня назва Акерман), де є відома Аккерманська фортеця, що несе в собі історію 12-15 століть."
      ],
      "categoryType": "seas",
      "hotelsIds": [0, 3],
      "restaurantsIds": [1, 3],
      "toursIds": [1, 2],
      "excursionsIds": [0, 2]
    },
    {
      "id": 14,
      "image": "https://moemisto.ua/uploads/media/ckeditor/0003/95/443a080effa70bfd8844fa2be875bad3403ddb3b.jpeg?hash=2019-03-15-14-45-03",
      "altText": "Sea",
      "title": {
        "ua": "Кирилівка",
        "en": "Kyrylivka"
      },
      "location": "Запорізька обл",
      "description": [
        "Кирилівка - це пляжний та грязевий курорт у Запорізькій області. Селище знаходиться далеко від шумних міст, і тут нема залізниці, як у сусідньому Бердянську, та великих автотрас. Море не глибоке та дуже тепле, що чудово підходить для відпочинку з дітьми.",
        "Поруч розташовуються дві коси: Пересип і Федотова,  Утлюкський і Молочний лимани.",
        "Є нічні клуби, дельфінарій, аквапарк, атракціони, ресторани і кафе.",
        "На що подивитися: у околицях села Терпіння знаходиться унікальний геологічний пам'ятник - Кам'яна Могила. У цьому місці були також знайдені петрогліфи - наскельні зображення тварин, людських і геометричних фігур. Неподалік - невеликий археологічний музей.",
        "Також відвідайте Великі і Малі Кучугури - це місцева назва пагорбів, дюн і гряд, що утворилися на терасах річок завдяки вітрам та піску. Після введення в дію водосховища вони перетворилися в ланцюжок островів, де зараз розташовується орнітологічний заказник площею 4 кв. км - місце гніздування водно-болотних птахів."
      ],
      "categoryType": "seas",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 15,
      "image": "https://moemisto.ua/uploads/media/ckeditor/0003/95/2a3fe6ae24c110bab73086a64b9bce13e259f2d3.jpeg?hash=2019-03-15-14-45-05",
      "altText": "Sea",
      "title": {
        "ua": "Залізний порт",
        "en": "Iron port"
      },
      "location": "Херсонська обл",
      "description": [
        "Залізний Порт - це село в Херсонській області. Плюсом відпочинку на цьому курорті є довгі піщані пляжі, які вміщують в себе величезну кількість відпочиваючих, а море також має піщане дно.На території району Бехтери відкрився лікувальний гейзер глибиною 1572 метра, температура якого близько 70 градусів.",
        "Це справжній молодіжний центр. Постійні дискотеки, цілодобово працюючі бари, ресторани, лунапарк, аквапарк, безліч піцерій тощо.",
        "Також неподалік селища  є два біосферних заповідники - Асканія-Нова і Чорноморський біосферний заповідник, тут організовуються прогулянки по плавнях Дніпра, винні тури по винзаводам України, можна пройти курс грязелікування або поїздити по кінним клубам.",
        "У 30 кілометрах від Херсона є найбільший піщаний масив у Європі - Олешківські піски діаметром близько 15 кілометрів. Там є справжні бархани заввишки п'ять метрів, рідкісна пустельна рослинність і навіть оазис. Туди організують триденні тури з переходом через пустелю, піснями біля багаття і ночівлею в наметах."
      ],
      "categoryType": "seas",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 16,
      "image": "http://tvoemisto.tv/media/gallery/full/f/o/foto_15.jpg?timestamp=1449941439",
      "altText": "Lions",
      "title": {
        "ua": "Меджибізький замок",
        "en": "Medzhibiz castle"
      },
      "location": "Летичівський р-н Хмельницька обл",
      "description": [
        "На березі Південного Бугу ще у далекому 16 столітті оселився «Білий лебідь». Так за характерний білуватий колір мурів охрестили Меджибізький замок. Найбільшого розвитку будівля та саме містечко зазнало за правління шляхтичів Синявських. Ця родина володіла замком два століття. У наші часи замок став центром проведення історичних фестивалів. Та попри це, будівля потребує уваги з боку влади та дбайливої руки майстрів."
      ],
      "categoryType": "lions",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 17,
      "image": "http://tvoemisto.tv/media/gallery/full/f/o/foto_14.jpg?timestamp=1449941446",
      "altText": "Lions",
      "title": {
        "ua": "Палац Курисів",
        "en": "Kurysi Palace"
      },
      "location": "Комінтернівський р-н Одеська обл",
      "description": [
        "Неподалік лиману постав палац у мавританському стилі. Гадаєте, так починаються заморські казки? Ні, так розпочинаються оповіді про історичну пам’ятку Одещини. Палац Курисів, оздобили ракушняком – вапном з мушель морських тварин. Палац зведений без дотримання симетрії, а головна зала освітлювалася сонячним світлом через дах. Власник – грек Іван Куріс, брав участь у багатьох боях і побачив чимало турецьких будівель, тому і обрав східний стиль для своєї величної оселі."
      ],
      "categoryType": "lions",
      "hotelsIds": [1, 2],
      "restaurantsIds": [0, 3],
      "toursIds": [1, 3],
      "excursionsIds": [0, 2]
    },
    {
      "id": 18,
      "image": "http://ukrainaincognita.com/wp-content/uploads/files/ugniv2.jpg",
      "altText": "Lions",
      "title": {
        "ua": "Успенський костел",
        "en": "Church of the Assumption"
      },
      "location": "Сокальський р-н Львівська обл",
      "description": [
        "Ця пам’ятка все ж дочекалася реставрації. Проте роботи відбувалися настільки повільно, що за цей час встигли утворитися нові дірки у стінах та даху. За час свого існування Успенський храм зазнавав руйнувань та грабунку. Коли селище Угнів перейшло до СРСР, поляки винесли із костелу усе цінне. Одна із башт храму була зруйнована під час артилерійського удару в Першу світову війну."
      ],
      "categoryType": "lions",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 19,
      "image": "http://tvoemisto.tv/media/gallery/full/f/o/foto_7_b4893.jpg?timestamp=1449941477",
      "altText": "Lions",
      "title": {
        "ua": "Червоноградський замок",
        "en": "Chervonograd castle"
      },
      "location": "Заліщенський р-н Тернопільська обл",
      "description": [
        "Містичний замок на червоній землі. Такої слави пам’ятка набула завдяки легендам та незвичному кольору ґрунтів. Тут вони червоні. А за розповідями місцевих мешканців, які вже століттями передаються з уст в уста, підземелля замку ведуть до печери. Саме там колись жив ченець, а нині – безголовий лицар. Він охороняє стежки до самого… пекла."
      ],
      "categoryType": "lions",
      "hotelsIds": [0, 3],
      "restaurantsIds": [1, 3],
      "toursIds": [1, 2],
      "excursionsIds": [0, 2]
    },
    {
      "id": 20,
      "image": "http://kolizhanka.com.ua/wp-content/uploads/2017/06/ozera_ukrajina_kojaske_1.jpg",
      "altText": "Lakes",
      "title": {
        "ua": "Кояське озеро",
        "en": "Koyaske lake"
      },
      "location": "Розташування",
      "description": [
        "Це лиманне солене озеро – рожевого кольору. Це тому, що у воді багато одноклітинних водоростей, які містять у своєму складі червоний пігмент.",
        "Озеро Кояське разом з прилеглими об’єктами належить до Опукського природного заповідника, створеного в 1998 році, із загальною площею 1 592,3 га. Кояське озеро – одне з двох озер Криму (інше – Бакальське озеро), яке входить в природоохоронний об’єкт республіканського значення. Озеро є лікувальним і використовується для рекреації.",
        "Кояське озеро відокремлене від Чорного моря вузьким перешийком. Озерна улоговина водойми неправильної округлої подовженої форми витягнута з півночі на південь зі звивистою береговою лінією. Південно-західна частина озера частково відокремлена від більшої частини водойми обмілиною. На захід в безпосередній близькості від Кояшського озера розташовано Узунларське озеро і гора Приозерна (44 м), на схід – мис і гора Опук (185 м). По північній і східній береговим лініям озера проходить дорога місцевого значення, є сполучення по південному узбережжю Керченського півострова з боку села Яскраве до мису Опук, що розташований на схід від озера.",
        "Озеро заростає водною рослинністю переважно на опріснених ділянках – в лагунах, в гирлах балок, в зоні виходів підземних вод. Тут інтенсивно розвиваються різні водорості, такі як, наприклад, дуналіелла солоноводна (Dunaliella salina), яка виробляє велику кількість β-каротину в надто солоному середовищі і надає помаранчевого кольору воді. Але в більшості випадків за забарвлення солоних озер в рожевий колір найчастіше відповідають археї (одноклітинні мікроорганізми, без ядра і будь-яких мембранних органел)."
      ],
      "categoryType": "lakes",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    },
    {
      "id": 21,
      "image": "https://jivavoda.com.ua/upload/blog/1_preview-ozero.jpg",
      "altText": "Lakes",
      "title": {
        "ua": "Синевир",
        "en": "Synevyr"
      },
      "location": "Івано-Франківська обл",
      "description": [
        "Синевир є найбільшим озером Українських Карпат. Розташоване воно на висоті 989 метрів. Навіть у найтепліші дні прогріваються лише верхні 1-2 метри озера.",
        "Довкола озера можна побачити надзвичайною мальовничі та величні краєвиди. Стрімкі схили, вкриті стрункими ялинами, віком 140-160 років, спадають прямо над водою. Посередині озера розміщений невеликий острівець площею кілька метрів. Звідси і народна назва озера – Морське Око.",
        "Озеро теж має свою містичну історію. Місцеві жителі розповідають туристам, що в цих краях жив князь, в якого була красуня-донька Синь. Одного разу, об’їжджаючи свої володіння в горах, граф взяв у подорож дочку. Дівчина, гуляючи сама в горах, зустріла юнака Вира, який чарівно грав на сопілці. Юна донька князя закохалася в музику хлопця. Та кохання виявилось забороненим. Князь наказав згубити Вира, а тіло його поховали в полі. Засмучена Синь плакала над його могилою стільки, що зі сліз стало озеро, синє, як небо. Так, за легендою, і виникло озеро Синевир.",
        "Сьогодні біля озера в пам’ять про закоханих Синь та Вира встановлені скульптури, вирізані з дерева. Побутує повір’я, що пара, яка побувала на берегах Синевиру, ніколи не розлучиться."
      ],
      "categoryType": "lakes",
      "hotelsIds": [1, 3],
      "restaurantsIds": [0, 2],
      "toursIds": [1, 2],
      "excursionsIds": [0, 3]
    },
    {
      "id": 22,
      "image": "https://celes.club/uploads/posts/2022-01/thumbs/1641844051_3-celes-club-p-yesino-goluboe-ozero-priroda-krasivo-foto-3.jpg",
      "altText": "Lakes",
      "title": {
        "ua": "Блакитні озера",
        "en": "Blue lakes"
      },
      "location": "Чернігівська обл",
      "description": [
        "Дивовижно-блакитні озера (зрозуміти це можна ще з назви) знаходяться на Чернігівщині. Озера утворились на місці кар’єрів, де видобували кварцовий пісок. З часом вони наповнилися джерельною водою.",
        "Вода у цих озерах дуже чиста. Вона ніколи не застоюється через те, що підземні джерела постійно підтримують однаковий рівень води. Дно кожного озера вкривають поклади кварцового піску. Цей пісок надає воді яскраво блакитного кольору. Звідси виникла назва “блакитні”.",
        "Крім того, поблизу озер, серед сосен і дубів, можна знайти цікаву садибу. Колись, в далекому 1856 році, там народилася Софія Русова – засновниця першого дитячого садка в Росії, яка вперше видала буквар і систему дошкільної національного виховання."
      ],
      "categoryType": "lakes",
      "hotelsIds": [1, 2],
      "restaurantsIds": [0, 3],
      "toursIds": [1, 3],
      "excursionsIds": [0, 2]
    },
    {
      "id": 23,
      "image": "https://horyn.info/wp-content/uploads/2020/04/bile.jpg",
      "altText": "Lakes",
      "title": {
        "ua": "Біле озеро",
        "en": "White lake"
      },
      "location": "Рівенська обл",
      "description": [
        "Це озеро називають найпрозорішим в Україні. Знайти його можна на Рівненщині.",
        "Також його кличуть озером молодості. Тут найвищий вміст гліцерину в воді – 6.37 мг/л, а вода м’яка навіть на дотик.",
        "Площа водойми – понад 450 га, а максимальна глибина – 26 метрів. Однак у радіусі 50 метрів від берега глибина не сягає вище коліна. Тому сюди часто приїжджають з дітками.",
        "Місцеві жителі розповідають, що вода у озері настільки приємна та чиста, що до 1939 року її доставляли в бочкам польським панночкам, щоб вони приймали “ванни краси”."
      ],
      "categoryType": "lakes",
      "hotelsIds": [0, 2],
      "restaurantsIds": [1, 2],
      "toursIds": [1, 3],
      "excursionsIds": [2, 3]
    }
  ],
  "hotels": [
    {
      "id": 0,
      "image": "https://cf.bstatic.com/xdata/images/hotel/max500/87624960.jpg?k=0579267c5976e4a93573bbed3183f058561371352af2c530dea963c964bced83&o=&hp=1",
      "altText": "Hotel",
      "title": "Hotel and Restaurant Velure",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 1,
      "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/60671367.jpg?k=b601085ebccdfcd1623950535f81ba7df84b636308f234bbc39878a5574da444&o=&hp=1",
      "altText": "Hotel",
      "title": "Viva Hotel",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 2,
      "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/81369204.jpg?k=565a3a501127b26a1a25158f0e271eb019c0e82987991d40f8396847127cb07d&o=&hp=1",
      "altText": "Hotel",
      "title": "Атмосфера",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 3,
      "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/355967955.jpg?k=8434454f02f6759a8a83986f93c45b3a825e1702b8ec8ce358dbc359a301b768&o=&hp=1",
      "altText": "Hotel",
      "title": "Emily Resort",
      "address": "Адреса",
      "description": "Короткий опис"
    }
  ],
  "restaurants": [
    {
      "id": 0,
      "image": "http://tvoemisto.tv/media/gallery/full/s/h/shkotska.jpg?timestamp=1468508249",
      "altText": "Restaurant",
      "title": "Ресторан & Бар «Шкоцька»",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 1,
      "image": "https://topclub.ua/uploads/images/places/-EHKTp6XHG7JVrlTTLjhevW_yp5n1mdx.jpg",
      "altText": "Restaurant",
      "title": "Fish&Fusion",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 2,
      "image": "https://www.ukraine-is.com/wp-content/uploads/2017/01/Fish-Fusion.jpg",
      "altText": "Restaurant",
      "title": "Shade",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 3,
      "image": "https://media-cdn.tripadvisor.com/media/photo-s/11/6b/b8/59/caption.jpg",
      "altText": "Restaurant",
      "title": "Tau",
      "address": "Адреса",
      "description": "Короткий опис"
    }
  ],
  "tours": [
    {
      "id": 0,
      "image": "https://ukrainer.net/wp-content/uploads/2021/02/3-4.jpg",
      "altText": "Tour",
      "title": "Краєзнавчий музей",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 1,
      "image": "https://kraina-ua.com/up/tours/logo-153745.jpg?_=1551188265",
      "altText": "Tour",
      "title": "Шарівка і первоцвіти в Слобожанському парку",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 2,
      "image": "https://kraina-ua.com/up/tours/logo-190406-001545.jpg?_=1554498945",
      "altText": "Tour",
      "title": "Екскурсія в Соледар і підземний завод шампанських вин",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 3,
      "image": "https://leofly.com.ua/wp-content/uploads/2020/03/header_bg.jpg",
      "altText": "Tour",
      "title": "Політ на повітряній кулі",
      "address": "Адреса",
      "description": "Короткий опис"
    }
  ],
  "excursions": [
    {
      "id": 0,
      "image": "https://smakprygod.com.ua/wp-content/uploads/2020/11/%D0%B7%D0%B0%D1%80%D0%B2%D0%B0%D0%BD%D0%B8%D1%86%D1%8F-%D0%B7-%D0%BB%D1%83%D1%86%D1%8C%D0%BA%D0%B0-min-1.jpg",
      "altText": "Excursion",
      "title": "Зарваниця",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 1,
      "image": "https://etnosvit.com/wp-content/uploads/tustan-600x400.jpg",
      "altText": "Excursion",
      "title": "Тустань",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 2,
      "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTr2waDv7cDFouxxukX_Pi2-Lo-yy9udqrgNRzJS2ZPnNDaGizKTQ2WSovqsQczw_1Ah2c388ep2u3V9Sac3JGRGw",
      "altText": "Excursion",
      "title": "Национальний дендрологічний парк",
      "address": "Адреса",
      "description": "Короткий опис"
    },
    {
      "id": 3,
      "image": "https://encrypted-tbn0.gstatic.com/licensed-image?q=tbn:ANd9GcQvYqrhn_pB02WgSyI5a2uBl7uH-qzR_HaVbJEZn8a5TUhCTlv9bKu95IyEkU_hkFtX3EqBkWkr3gfGQBgLG0DTtw",
      "altText": "Excursion",
      "title": "Хотинський замок",
      "address": "Адреса",
      "description": "Короткий опис"
    }
  ]
}
